<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" version="19.0" />
  <package id="7zip.install" version="19.0" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-misc-helpers.extension" version="0.0.4" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.2" />
  <package id="Cmder" version="1.3.16" />
  <package id="directx" version="9.29.1974.20180606" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="Firefox" version="83.0" />
  <package id="jpegview" version="1.0.37" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="livesplit" version="1.8.15" />
  <package id="neovim" version="0.5.0-beta" />
  <package id="onlyoffice" version="6.0.2" />
  <package id="open-shell" version="4.4.160" />
  <package id="python" version="3.9.0" />
  <package id="python3" version="3.9.0" />
  <package id="steam" version="3.0.1.20190215" />
  <package id="strawberryperl" version="5.32.0.1" />
  <package id="thunderbird" version="78.5.0" />
  <package id="vcredist-all" version="1.0.0" />
  <package id="vcredist140" version="14.28.29325.2" />
  <package id="vcredist2005" version="8.1.0.20160118" />
  <package id="vcredist2008" version="9.0.30729.6163" />
  <package id="vcredist2010" version="10.0.40219.2" />
  <package id="vcredist2012" version="11.0.61031" />
  <package id="vcredist2013" version="12.0.40660.20180427" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="vcredist2017" version="14.16.27033" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="visualstudio2019-workload-vctools" version="1.0.0" />
  <package id="visualstudio2019buildtools" version="16.8.2.0" />
  <package id="vlc" version="3.0.11" />
  <package id="Wget" version="1.20.3.20190531" />
  <package id="youtube-dl" version="2020.11.19" />
</packages>