<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="audacity" version="2.4.2" />
  <package id="chocolatey" version="0.10.15" />
  <package id="chocolatey-core.extension" version="1.3.5.1" />
  <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
  <package id="chocolatey-visualstudio.extension" version="1.8.1" />
  <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
  <package id="chocolateygui" version="0.17.2" />
  <package id="discord" version="0.0.306.20200621" />
  <package id="discord.install" version="0.0.306.20200621" />
  <package id="DotNet4.5.2" version="4.5.2.20140902" />
  <package id="dotnetfx" version="4.8.0.20190930" />
  <package id="git" version="2.28.0" />
  <package id="git.install" version="2.28.0" />
  <package id="intellijidea-community" version="2020.2" />
  <package id="KB2919355" version="1.0.20160915" />
  <package id="KB2919442" version="1.0.20160915" />
  <package id="KB2999226" version="1.0.20181019" />
  <package id="KB3033929" version="1.0.5" />
  <package id="KB3035131" version="1.0.3" />
  <package id="neovim" version="0.4.3" />
  <package id="nodejs" version="14.8.0" />
  <package id="nodejs.install" version="14.8.0" />
  <package id="nomacs" version="3.17.2206" />
  <package id="openjdk" version="14.0.2" />
  <package id="potplayer" version="20.07.30.1" />
  <package id="python" version="3.8.5.20200721" />
  <package id="python3" version="3.8.5.20200721" />
  <package id="vcredist140" version="14.26.28720.3" />
  <package id="vcredist2015" version="14.0.24215.20170201" />
  <package id="visualstudio-installer" version="2.0.1" />
  <package id="visualstudio2017-workload-vctools" version="1.3.2" />
  <package id="visualstudio2017buildtools" version="15.9.26.0" />
  <package id="vscode" version="1.48.2" />
  <package id="vscode.install" version="1.48.2" />
  <package id="winrar" version="5.91" />
</packages>